[
{"URL": "https://www.contextotucuman.com/nota/292302/yquot;la-estaba-viendo-un-psiquiatrayquot;-la-compleja-situacion-de-maria-la-jubilada-en-situacion-de-calle.html", "Title of the note": "\"La estaba viendo un psiquiatra\": la compleja situación de María, la jubilada en situación de calle", "Full article": [" ", "“En la ronda del domingo nos contactó una chica, Sofía. Nos informó de una señora de 75 años que lleva tres días durmiendo en la plaza, María del Carmen, quien dice haber llegado desde Buenos Aires después de que la corrieron de su domicilio allí y así llego a Tucumán”, explicó al aire con Ana Pedraza.", "Sin embargo, la situación de la abuela es –como pasa con la mayoría de la gente que vive en la calle- bastante complicada: “Ahora la señora no está ni en plaza Independencia ni Irigoyen, pero sabemos que alrededor de las 2 de la mañana se cayó, no sabemos si está en un hospital, si alguien se hizo cargo de ella. Gracias a la publicación que se realizó pudimos dar con mucha gente que puede estar con ella, es decir que la pueden ayudar y albergar” detallaron desde Un Plato Caliente.", "“Ella pagaba 3500 por noche en un hotel, nos dicen que jubilada de docencia, que fue trabajadora social. Se terminó su dinero y por eso está en la calle. Quedó viuda y sola. Lo que necesitamos es dar con su paradero. queremos que alguien la tenga en su casa hasta que vuelva a cobrar su jubilación. Lo que pagó de hotel en una semana podría ser un mes entero de pensión, pero claro que hay que ver cómo está la salud mental de ella” especificó Samanta por fm La Tucumana 95.9.", "Consultada sobre la realidad de las calles tucumanas en la capital de la provincia, desde la organización se sinceraron: “En Tucumán hay muchísima gente viviendo en la calle, muchos de los jóvenes tienen problemas de consumo de sustancias, y los grandes a veces padecen alcoholismo”, confesó.", "“Hace mucha falta los voluntarios. Actualmente por ejemplo cocinamos en mi casa en un departamento, hacemos 140 viandas jueves, sábados y domingos. De más está decir que quienes tengan para donarnos elementos de cocina, repasadores, todo eso, lo recibimos. Nosotros no tenemos alias para pedir dinero, pero mucha gente se contacta con alguien del grupo y compramos cosas, sacamos fotos de los tickets. Hay voluntarios que prestan los autos. Todo suma” dijo.", "Horas después de la entrevista, sin embargo, se habría contactado una de las mujeres que estuvo ayudando a María del Carmen, y tras confirmar que no hubo tal accidente, dijo que “Intervino Desarrollo Social en esto”. Desde la organización, sin embargo, informaron que “La mujer fue llevada a un refugio para mujeres, pero no quiso quedarse ahí por la complejidad del lugar, tampoco quiso quedarse en un centro de día al que fue llevada, y ahora por la tarde la estaba por ver un psiquiatra, aunque no tenemos en claro quien se está haciendo cargo con nombre y apellido”. /"]},
{"URL": "https://www.contextotucuman.com/nota/292272/cordoba-un-chofer-de-colectivo-abandono-a-18-pasajeros-en-medio-de-la-ruta-y-hasta-se-llevo-los-bolsos.html", "Title of the note": "Córdoba: un chofer de colectivo abandonó a 18 pasajeros en medio de la ruta y hasta se llevó los bolsos", "Full article": [" ", "Anoche un grupo de 18 personas vivimos una experiencia inimaginable. ", "Veníamos en viaje desde Córdoba en colectivo y de la nada nos despertamos a las 3 de la mañana sin entender porque estábamos al costado de la ruta en Etruria.", "El colec tenía que estar en destino a las 2:30 AM"]},
{"URL": "https://www.contextotucuman.com/nota/292210/estados-unidos-denuncia-grave-corrupcion-gubernamental-en-argentina-y-cita-el-caso-de-cristina.html", "Title of the note": "Estados Unidos denuncia “grave corrupción gubernamental” en Argentina y cita el caso de Cristina", "Full article": [" ", "El Departamento de Estado difundió el informe llamado 2022 Human Rights Report, un sumario que evalúa anualmente la situación particular de los derechos humanos de cada país y remarca ciertas cuestiones particulares a las que prestar atención.", "Según explicó el secretario Antony Blinken en una conferencia de prensa este lunes, este informe ha servido durante más de medio siglo como “un recurso vital para gobiernos, investigadores, grupos de defensa, periodistas y voces de conciencia en todo el mundo que trabajan para promover el respeto de los derechos humanos y la rendición de cuentas por la injusticia”.", "En el caso de Argentina, el gobierno de Joe Biden advirtió sobre varios temas: “Entre las cuestiones importantes de derechos humanos figuraban informes fidedignos de: homicidios ilegítimos y arbitrarios, incluidas ejecuciones extrajudiciales; tortura o tratos o penas crueles, inhumanos o degradantes por parte de funcionarios federales y provinciales; condiciones penitenciarias duras y potencialmente mortales”.", "Y el Departamento de Estado terminó la lista con otras dos cuestiones: “Graves problemas con la independencia del poder judicial y la grave corrupción gubernamental”. Señaló que “el Gobierno tomó medidas limitadas para identificar, investigar, enjuiciar y castigar a los funcionarios que cometieron abusos contra los derechos humanos o participaron en actos de corrupción”.", "En el capítulo titulado “Denegación de un juicio público imparcial”, el informe señala que en la Argentina “la ley prevé un poder judicial independiente, pero los funcionarios gubernamentales de todos los niveles no siempre respetan la independencia e imparcialidad judiciales. Según las ONG nacionales, los jueces de algunos tribunales penales federales y provinciales eran a veces objeto de manipulación política”.", "El reporte señala que, en general, el poder judicial generalmente hizo cumplir el derecho a “un juicio justo y público”. Sin embargo, advierte sobre “las demoras prolongadas, los atascos procesales, las largas lagunas en el nombramiento de los jueces permanentes, el apoyo administrativo inadecuado y la ineficiencia obstaculizaron el sistema judicial”.", "También sobre “la amplia discrecionalidad de los jueces sobre las investigaciones y cómo llevar a cabo las investigaciones contribuyó a la percepción pública de que muchas decisiones judiciales eran arbitrarias”.", "En el capítulo sobre corrupción y transparencia del Gobierno, Estados Unidos señala que “la ley establece sanciones penales para la corrupción de los funcionarios, pero el gobierno no implementó la ley de manera efectiva. Hubo numerosos informes de corrupción gubernamental durante el año. La debilidad de las instituciones y un sistema judicial a menudo ineficaz y politizado socavan los intentos sistemáticos de frenar la corrupción”.", "Y señaló que “varias investigaciones relacionadas con la corrupción contra figuras políticas de alto rango y ex personalidades políticas, incluida la vicepresidenta Cristina Fernández de Kirchner, estaban en curso hasta septiembre”, que es cuando cerró el informe, o sea que no tomó en cuenta la sentencia dictada contra la ex presidenta en diciembre por la causa Vialidad.", "El informe igualmente se explaya sobre la situación de la presidenta (hasta septiembre): “Fernández de Kirchner y nueve acusados principales (45 acusados en total) fueron acusados de recibir sobornos, pagar sobornos, o ambos, en contratos de obras públicas entre 2008 y 2015 cuando Fernández de Kirchner era presidente. Los fiscales estimaron el valor total del esquema de soborno en US$ 160 millones\", señala.", "Y agrega que \"el 22 de agosto los fiscales federales resumieron el caso de corrupción en obras públicas y solicitaron que el tribunal de primera instancia condenara a Fernández de Kirchner y la sentenciara a 12 años de prisión e impusiera una prohibición de por vida para servir en cargos públicos. Fernández de Kirchner y sus hijos enfrentaron otros cuatro casos de corrupción financiera”.", "En otra parte del capítulo, el Departamento de Estado señala otros estamentos donde predominan los delitos:  “Hubo corrupción y la complicidad oficial en algunas fuerzas de seguridad”, denuncian. Y dice que “los abusos más frecuentes incluyeron la extorsión y la protección de las personas involucradas en el tráfico de drogas, la trata de personas, el lavado de dinero y la prostitución. Las denuncias de corrupción en los tribunales provinciales y federales fueron frecuentes”.", "El reporte también hace referencia a la situación de la libertad de expresión en la Argentina. Señala que en nuestro país “la Constitución establece la libertad de expresión, incluso para los miembros de la prensa y otros medios de comunicación, y el gobierno generalmente respetó este derecho”.", "Sin embargo, destacaron algunos casos contra periodistas que “socavan la libertad de expresión en el país” que fueron resaltados por FOPEA (el Foro Argentino de Periodismo), entre ellos demandas contra Irene Benito (La Gaceta), Daniel Santoro (Clarín) y Daniel Enz (Revista Análisis). En todos estos casos, FOPEA argumentó que figuras políticas utilizaron el sistema legal para silenciar a estos periodistas.", "Este reporte anual cubre 198 países y territorios, proporcionando “información objetiva basada en informes creíbles de los eventos que ocurrieron a lo largo de 2022”, señalan.", "Explican que estos informes son meticulosamente compilados por empleados del Departamento de Estado en Washington, D.C., y en las misiones de EE.UU. en el extranjero en todo el mundo, quienes “pasan miles de horas preparando los informes utilizando información creíble de embajadas y consulados de los Estados Unidos en el extranjero, funcionarios de gobiernos extranjeros, organizaciones no gubernamentales e internacionales, juristas y expertos legales, periodistas, académicos, defensores de los derechos humanos, activistas laborales, e informes publicados”, señalaron.", "“ Nos tomamos muy en serio nuestra responsabilidad de garantizar su exactitud”, aseguran.", "Luego de conocido el informe, fuentes del gobierno de Alberto Fernández señalaron que el reporte \"es parecido al de otros años, resalta aspectos positivos y negativos de distintos países. Con EE.UU. Argentina comparte valores comunes como el respeto de los derechos humanos\".", "Las fuentes oficiales añadieron que \"este tipo de informes son diagnósticos unilaterales, que algunos países realizan hace tiempo\". Y que Argentina elige para analizar la situación de otros países la información de mecanismos multilaterales de derechos humanos como el Consejo de DDHH. de la ONU. /"]},
{"URL": "https://www.contextotucuman.com/nota/292226/se-decidio-el-lugar-al-que-se-trasladara-la-planta-de-residuos-de-el-mollar.html", "Title of the note": "Se decidió el lugar al que se trasladará la planta de residuos de El Mollar", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292205/sebastian-salazar-en-lamadrid-lo-que-hicimos-en-bella-vista-lo-haremos-en-todo-el-este-vamos-a-transformar-la-provincia-con-sanchez-y-alfaro.html", "Title of the note": "Sebastián Salazar en Lamadrid: “Lo que hicimos en Bella Vista lo haremos en todo el Este, vamos a transformar la provincia con Sánchez y Alfaro”", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292206/un-policia-que-entrenaba-para-el-grupo-cero-perdio-una-mano-cuando-manipulaba-una-granada.html", "Title of the note": "Un policía que entrenaba para el grupo CERO perdió una mano cuando manipulaba una granada", "Full article": [" ", "De acuerdo a la versión oficial, lamentablemente durante la manipulación del artefacto, accidentalmente el dispositivo se activó y explotó. ", " indicaron testigos del hecho.", "Los agentes heridos inmediatamente fueron trasladados en un móvil policial hasta el Hospital Avellaneda. Los efectivos tienen 27 y 34 años y ambos brindan prestación de servicio en el grupo G.E.A.M. de la Dirección General de Prevención Ciudadana.", "De acuerdo a lo último informado por el médico de guardia del Hospital Avellaneda, ambos uniformados presentan lesiones graves en ambos miembros superiores.", "Hecho ocurrido en la fecha como a horas 09.10 aproximadamente conforme con lo manifestado por el empleado policial Cabo ANDRADA MAURICIO LUCIANO, Legajo Personal 7752, perteneciente también al grupo G.E.A.M.: en circunstancias en que se encontraban realizando un curso de capacitación en el grupo C.E.R.O., y sus compañeros estaban manipulando un cartucho de P.L.G. ( pistola lanza granada ) cuando accidentalmente se activo y explotó causándole las lesiones que presentan, por lo que inmediatamente fueron trasladados en un móvil policial hasta el Hospital Avellaneda y derivados posteriormente a este nosocomio. Se solicitaron medidas de EML., DAS. Y TOXICOLOGICO sobre ambos lesionados. Se informó al Of. Albornoz Antonio de la Cria. Secc. 6ta., se adelantó e informó a las instancias Superiores. "]},
{"URL": "https://www.contextotucuman.com/nota/292195/triple-femicidio-en-zarate-el-duro-testimonio-del-padre-del-detenido.html", "Title of the note": "Triple femicidio en Zárate: el duro testimonio del padre del detenido", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292154/cisneros-dijo-que-yquot;alfaro-sabe-que-esta-perdiendoyquot;-y-que-el-abogado-roberto-toledo-es-un-lobbista-que-embarazo-de-parientes-a-los-tribunales.html", "Title of the note": "Cisneros dijo que \"Alfaro sabe que está perdiendo\" y que el abogado Roberto Toledo “es un lobbista que embarazó de parientes a los tribunales”", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292227/paritarias-cual-es-el-gremio-que-acordo-sueldos-basicos-que-estan-entre-$-550-000-y-$-900-000.html", "Title of the note": "Paritarias: ¿cuál es el gremio que acordó sueldos básicos que están entre $ 550.000 y $ 900.000?", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292269/el-vicegobernador-jaldo-distinguio-a-ongs-y-asociaciones-intermedias.html", "Title of the note": "El vicegobernador Jaldo distinguió a ONGs y asociaciones intermedias", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292228/violento-desalojo-de-un-predio-privado-que-fue-usurpado-en-cruz-alta.html", "Title of the note": "Violento desalojo de un predio privado que fue usurpado en Cruz Alta", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292285/video-una-importante-crecida-del-rio-jaya-provoco-el-cierre-parcial-del-parque-nacional-aconquija.html", "Title of the note": "VIDEO: una importante crecida del río Jaya provocó el cierre parcial del Parque Nacional Aconquija", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292200/buscan-dar-con-los-familiares-de-una-docente-jubilada-que-duerme-hace-dias-en-la-plaza-independencia.html", "Title of the note": "Buscan dar con los familiares de una docente jubilada que duerme hace días en la plaza Independencia", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292064/el-precio-de-la-tarta-de-frutillas-de-maru-botana-que-genero-polemica-.html", "Title of the note": "El precio de la tarta de frutillas de Maru Botana que generó polémica ", "Full article": [" ", "Si bien son muchos los que acuden a sus locales para probar sus postres, tartas y tortas; otros prefieren pedir a través de la web, donde los precios son igual de costosos que en la carta de los locales. La tarta que más llamó la atención por su precio, sobre todo a los tucumanos, fue la de frutilla que viene en diferentes tamaños y precios.", ", mientras que una mediana de 12 a 15 porciones cuesta $9500 pesos y la grande que alcanza para unas 15 a 18 porciones tiene un costo de $9700 pesos. Además, esta tarta tiene su versión XXL que alcanza para unas 20 a 24 porciones por el precio de $10200 pesos. Esto generó revuelo en muchos comensales por el elevado precio, ya que por ese mismo monto se puede pagar un almuerzo para tres o cuatro personas que consuman menús del día en un bar céntrico de CABA. Sin embargo, otros consideraron que no eran tan altos, teniendo en cuenta que es una franquicia como la Damián Betular, las cuales tienen elevados precios y los locales que ofrecen cartas de pastelerías, manejan un mercado de mil pesos por porción de tarta, torta o postre. ¿Pagarías más de 8 mil pesos por una tarta?"]},
{"URL": "https://www.contextotucuman.com/nota/292301/villa-quinteros-manzur-inauguro-obras-y-participo-de-un-acto-masivo-del-pj.html", "Title of the note": "Villa Quinteros: Manzur inauguró obras y participó de un acto masivo del PJ", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292254/el-escalofriante-ultimo-posteo-del-salteno-que-mato-a-su-hijo-y-se-suicido.html", "Title of the note": "El escalofriante último posteo del salteño que mató a su hijo y se suicidó", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292208/escandalo-en-stravaganza-de-flavio-mendoza-en-el-luna-park-abucheos-y-gritos-en-medio-de-la-funcion.html", "Title of the note": "Escándalo en Stravaganza de Flavio Mendoza, en el Luna Park: abucheos y gritos en medio de la función", "Full article": [" ", "Al parecer hubo sobreventa de entradas y mucha gente tenía asientos ocupados cuando llegó al estadio y, por otra parte, no se veían bien de todos lados. Estaban previstas dos presentaciones a las 20 y las 23. La primera función empezó demasiado retrasada por la desorganización.", "El artista se despidió este sábado su icónica obra en la Argentina, ya que en mayo viajará junto a su hijo Dionisio y su pareja, Waldo, a Canadá, para desarrollar su carrera profesional en el marco de varios espectáculos. Así, Flavio continuará con Stravaganza y, además, presentará Mahatma y Siddhartha.", "En medio de la función de este sábado, el público mostró su descontento por la “mala organización” y aseguraron que muchos abandonaron el estadio durante el show. “Un desastre, vendieron el doble de entradas de las que había, cuando comenzó el show y la gente que estaba parada sin asiento comenzó a abuchea”, escribió un usuario en sus redes sociales y compartió un video de lo que estaba sucediendo.", "“Un desastre pague la entrada de 10 mil pesos y me pusieron atrás de una tela que no se veía nada. Terminé viéndola arriba de todo don la entrada salía mucho más barata”, apuntó otro espectador desde su cuenta de Twitter.", "En tanto, otra usuario filmó lo ocurrido en plena función y publicó el video en su cuenta de Tik-tok. “El abucheo a Stravaganza por la pésima organización de la productora”, titulo a la grabación donde se puede ver a tres artistas en escena mientras el público mostraba su enojo ante la situación que tuvo que soportar una vez que ingresó al estadio para presenciar el espectáculo.", "Por su parte, desde la producción de Stravaganza explicaron a Teleshow: “Lo que pasó es que el lugar armó mal las butacas ubicadas abajo y al costado no se veía. De todas formas, se le ofreció una solución a la gente: cambiarla de lugar o devolverle el valor de la entrada”. Y agregaron: “Fue en la primera función donde había 8 mil personas y solo entre 100 y 150 se quejaron y se les hizo la devolución. No se tardó más de 15 minutos y ya en la segunda función no pasó más nada”.", "Hace una década, Flavio Mendoza marcaba un antes y un después en la industria teatral. Y es que, después de toda una vida soñando con este proyecto, finalmente le pudo dar vida a Stravaganza. El Espectáculo tuvo diferentes versiones: Stravaganza Water in Art, Stravaganza Estados del tiempo, Stravaganza Tango y, el último, Stravaganza 10 años con el que recorrió todo el país", "El mega show, que logra combinar todas las disciplinas del teatro moderno como danza, acrobacia, canto, actuación y humor con una especial fusión musical de ritmos muy vanguardista, un gran despliegue tecnológico y un elenco insuperable con más de 40 artistas en escena apoyados por un staff técnico de primer nivel, cuentan una historia de amor por los escenarios El Pasado, El Presente y El Futuro, que culmina con un poderoso mensaje de esperanza y amor por el prójimo.", "Hace un par de meses, en diálogo con Teleshow, Flavio había contado los detalles de su nuevo proyecto. “Estamos muy felices porque es lo que buscábamos, un sueño que venía persiguiendo hace mucho tiempo. Era una asignatura pendiente sacar al exterior mis espectáculos, que sé que no tienen nada que envidiarle a cualquiera del mundo. La única diferencia es que ellos tienen mucha plata y nosotros no; lo hacemos con mucho esfuerzo y la calidad es a veces hasta mejor. Eso me pone fuerte como para poder hacer esta aventura”, dijo el coreógrafo.", "El artista llevará Stravaganza y sus demás obras a un exclusivo resort que es administrado por el empresario Dominic Perrier y su familia y cuya construcción fue objeto de un reality para la TV canadiense. Está ubicado en Maricourt, una localidad cercana a Montreal y Quebec, y alberga a 8 mil personas. El contrato firmado es por tres temporadas. El debut será en mayo en un auditorio especialmente preparado y que antes era una carpa del Cirque du Soleil. Habrá funciones hasta septiembre y se van a realizar en francés, inglés y español. “¡Encima con todo un elenco argentino!”, agregó feliz Mendoza."]},
{"URL": "https://www.contextotucuman.com/nota/292108/el-dolor-de-mica-viciconte-por-la-repentina-muerte-de-una-de-sus-mejores-amigas-no-quiero-caer-por-que-la-.html", "Title of the note": "El dolor de Mica Viciconte por la repentina muerte de una de sus mejores amigas: “No quiero caer, ¿por qué la...”", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292134/el-nuevo-nostradamus-revelo-en-que-pais-comenzara-la-tercera-guerra-mundial-no-sera-en-ucrania.html", "Title of the note": "El Nuevo Nostradamus reveló en qué país comenzará la Tercera Guerra Mundial (no será en Ucrania)", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292185/magia-negra-brujerias-y-gualichos-las-razones-ocultas-por-las-que-yquot;papuyquot;-gomez-no-esta-en-la-seleccion.html", "Title of the note": "Magia negra, brujerías y gualichos: las razones ocultas por las que \"Papu\" Gómez no está en la Selección", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292155/grabo-una-batalla-campal-en-un-boliche-con-un-grupo-de-patovicas-que-esperan-otro-caso-fernando-baez.html", "Title of the note": "Grabó una batalla campal en un boliche con un grupo de patovicas: “¿qué esperan, otro caso Fernando Báez?", "Full article": [" ", "?? IMÁGENES FUERTES", "Patovicas del boliche El Santo, en Mendoza, golpearon salvajemente a un grupo de jóvenes.", "Todo quedó registrado gracias a una joven; el vídeo fue publicado en su cuenta personal de Facebook. "]},
{"URL": "https://www.contextotucuman.com/nota/292183/el-crudo-relato-de-un-joven-que-complica-al-ex-gran-hermano-marcelo-corazza.html", "Title of the note": "El crudo relato de un joven que complica al ex Gran Hermano Marcelo Corazza", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292220/hallan-en-buen-estado-al-jugador-brian-fernandez-de-colon-despues-de-su-desaparicion-y-el-vandalismo-en-su-auto.html", "Title of the note": "Hallan en buen estado al jugador Brian Fernández, de Colón, después de su desaparición y el vandalismo en su auto", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292211/natacha-jaitt-habia-denunciado-la-red-de-corrupcion-de-menores-vinculada-a-marcelo-corazza-abuso.html", "Title of the note": "Natacha Jaitt había denunciado la red de corrupción de menores vinculada a Marcelo Corazza: “Abuso”", "Full article": [" ", "Jaitt falleció a los 41 años debido a una “falla multiorgánica” causada por el abuso de drogas. Sin embargo, su muerte generó mucha controversia en el país debido a las circunstancias que rodearon la tragedia. Un año antes, en 2018, la vedette denunció que había una red de pedofilia en los medios de comunicación, en clubes nocturnos y en las inferiores del fútbol argentino.", "En una cena en el programa de Mirtha Legrand, la exganadora de la edición española de 2004 de Gran Hermano nombró a numerosas figuras que están involucradas con redes de trata, abuso sexual y pedofilia. Asimismo, advirtió sobre la corrupción detrás del proceso de elección de participantes del reality que actualmente es furor en la televisión nacional.", "En la “Noche de Mirtha”, Natacha inculpó a Leonardo Cohen Arazi, quien formaba parte del casting de Gran Hermano en la edición de 2015, de realizar castings sábanas. Su denuncia fue corroborada por Mariana Farjat, una exparticipante del certamen.", "“Leo me ofreció prostituirme cuando yo apenas había salido de la casa de Gran Hermano. Yo estaba en el programa El debate y en el corte fui al baño y ahí me lo dijo. Me preguntó: ‘¿Te gustaría hacer presencia intimas con empresarios, con gente de plata?’ y yo le dije que no me interesaba”, explicó la ex “hermanita”.", "Además, luego de su acusación se filtró una lista de algunas de las personas involucradas en dichos crímenes. Además de Cohen Arazi, se encuentran otros nombres vinculados a Gran Hermano, como Brian Lanzelotta y Francisco Delgado, ambos exparticipantes.", "Luego de la detención de Marcelo Corazza este 20 de marzo, las denuncias de Natacha Jaitt sobre la red de corrupción de menores vinculada al reality vuelve a ser más relevante que nunca. Hace unos minutos, Telefe emitió un comunicado en el que aseguran que el canal “colaborará con la Justicia inmediatamente en tanto sea requerido”. Además, informaron que suspendieron preventivamente a Corazza, tal como la ley lo regula, hasta que se clarifique la situación. Por último, agregaron: “Esperamos y abogamos por el rápido esclarecimiento de los hechos”.", "Mientras tanto, este martes 21 de marzo le tomarían la declaración al imputado, que en caso de ser declarado culpable se enfrentaría a veinte años de prisión por cada denuncia."]},
{"URL": "https://www.contextotucuman.com/nota/292235/la-tecnica-infalible-de-un-comensal-para-no-pagar-el-ticket-en-un-restaurante.html", "Title of the note": "La técnica infalible de un comensal para no pagar el ticket en un restaurante", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292214/por-que-karina-la-princesita-le-pidio-a-sus-seguidores-que-no-vayan-a-su-show-yquot;no-estoy-borracha-ni-soy-boludayquot;.html", "Title of the note": "Por qué Karina La Princesita le pidió a sus seguidores que no vayan a su show: \"No estoy borracha ni soy boluda\"", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292207/viudas-negras-sedujeron-a-un-joven-en-un-boliche-lo-drogaron-y-le-robaron.html", "Title of the note": "Viudas negras sedujeron a un joven en un boliche, lo drogaron y le robaron", "Full article": [" ", "Todo sucedió en un edificio ubicado en el cruce de Guatemala y Carranza, en la zona conocida como Palermo Hollywood. Según confiaron allegados a Infobae, lo que no sabía Pablo, mucho menos sus dos acompañantes de esa madrugada, era que uno de los vecinos había puesto una cámara de seguridad en el hall porque el consorcio no le hacía caso ante los reclamos por situaciones raras. Fue clave.", "En las imágenes de las cámaras de seguridad que instaló el vecino de Pablo quedó registrado su ingreso junto a las dos sospechosas a las 5.29 de ese sábado. A las 8.10 del mismo día se ve salir a ambas del edificio con la llave de la puerta de ingreso a la propiedad, cargadas con varios bultos: una bolsa de supermercado, una mochila y un bolso de mano. Una de ellas se había cambiado de ropa y a la otra se le ve un tatuaje con forma de corazón en uno de sus omóplatos.", "“Quedó noqueado por varias horas y cuando se despertó se dio cuenta de que le habían sacado todo”, explicaron a este medio allegados a la víctima.", "Fuentes policiales consultadas por Infobae informaron que no se hizo -hasta este lunes- denuncia al respecto en la Comisaría 14B, con jurisdicción en esa zona, aunque les llamó la atención a los investigadores que en esa misma dirección horas antes habían arrestado a un dealer y a su comprador.", "Todo ocurrió a las 0.30 del mismo sábado en que Pablo fue atacado por las dos viudas negras. Un llamado al 911 alertó sobre la presencia de cinco hombres con actitud sospechosa en la misma cuadra de Guatemala y Carranza, incluso en la misma dirección que se reserva para resguardar a la víctima.", "Cuando el personal de la Policía de la Ciudad llegó a la dirección aportada por el vecino denunciante se encontró con dos sospechosos. “Estaban nerviosos y no podían justificar su presencia en el lugar”, describieron las fuentes del caso.", "Por ello, en presencia de testigos los revisaron y hallaron: marihuana fraccionada, envoltorios con cocaína, una sustancia blanca -que se sospecha- podía ser Crack, una balanza de precisión, sustancias de corte (“Clona, Bicarbonato y Dorixina”, detallaron), éxtasis, una pistola Bersa calibre .22, tres celulares, 62.979 pesos, una navaja y una libreta con anotaciones de las ventas.", "Ante esto, se dispuso la detención de los dos sospechosos, ambos mayores de edad, que según las fuentes resultaron ser el dealer y su comprador. Por lo que se les inició una causa por infracción a la Ley 23.737 y tenencia de arma de fuego de uso civil."]},
{"URL": "https://www.contextotucuman.com/nota/292243/la-escandalosa-revelacion-de-luis-ventura-sobre-telefe-y-jorge-rial-por-la-camara-oculta-a-marcelo-corazza.html", "Title of the note": "La escandalosa revelación de Luis Ventura sobre Telefe y Jorge Rial por la cámara oculta a Marcelo Corazza", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292245/impactante-accidente-en-avenida-saenz-pena-y-lavalle-motociclista-cruzo-en-rojo-y-choco-a-una-mujer.html", "Title of the note": "Impactante accidente en avenida Sáenz Peña y Lavalle: motociclista cruzó en rojo y chocó a una mujer", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292204/cantante-se-lanzo-al-publico-desde-el-escenario-y-nadie-lo-atrapo-video.html", "Title of the note": "Cantante se lanzó al público desde el escenario y nadie lo atrapó: video", "Full article": [" ", "El actor y cantante de 56 años pasó el papelón de su vida. En su última performance en vivo, Galliani se descontroló y saltó al campo para que la gente lo atajara y lo llevara en alzas. Sucedió todo lo contrario.", "Para que el músico no los golpeara con su caída, muchos de los presentes se hicieron a un lado, dejando que Galliani cayera de panza al piso. Otros, eso sí, intentaron -en vano- atraparlo en el aire.", "Luego de la fuerte caída, sus fans lo levantaron y lo subieron nuevamente al escenario, en donde conversó unos instantes con su compañero Giovanni Ciccia.", "el hecho de que sergio galliani se lanzará y nadie lo agarrará es de las cosas más graciosas que he visto ", "La caída se dio en un contexto... permitido. La banda Chabelos se caracteriza por mezclar humor y rock, así que este gag ¿improvisado? les vino bien a sus integrantes, sobre todo sabiendo que Galliani no sufrió lesiones graves.", "Durante sus shows, Ciccia y Galliani suelen hacer performances estrambóticas, así que lo sucedido en el show podríamos decir que no fue tan out of context.", "La banda fue creada en 2001 por los dos actores anteriormente mencionados y Paul Vega -ya no está más- para “desestresarse” y demostrar que la edad no es un impedimento para ser una estrella de rock.", "Con una breve pausa en 2009, Chabelos lanzó 5 álbumes de estudio (uno que recopila sus grandes éxitos).", "El protagonista del video viral es un artista polifacético: actúa, canta y es presentador televisivo. Sus plataformas son varias: tiene decenas de participaciones en series y programas televisivos, así como también en películas y obras de teatro.", "En los años ochenta desarrolló su carrera en las tablas y luego ingresó a la televisión en la ", " Natacha. Para el ‘91 ya era un actor reconocido en su país.", "Como dato curioso, se puede destacar que en 2006 entró al ", " al permanecer 47 horas y 10 minutos seguidas conduciendo el videochat más largo de la historia, en los estudios de Terra Perú. Todo un personaje."]},
{"URL": "https://www.contextotucuman.com/nota/292239/el-escalofriante-gesto-que-hizo-un-delincuente-luego-de-asesinar-a-golpes-a-un-hombre-para-robarle-video.html", "Title of the note": "El escalofriante gesto que hizo un delincuente luego de asesinar a golpes a un hombre para robarle: video", "Full article": [" ", "El gesto escalofriante del delincuente luego de asesinar a un vecino de González Catan y escapar ", " "]},
{"URL": "https://www.contextotucuman.com/nota/292268/un-jugador-de-boca-salio-a-bailar-tras-la-derrota-ante-instituto-y-rafael-di-zeo-dijo-que-ira-a-buscarlo-tienen-20-anos-y-se-creen-que-son-mas-vivos-que-.html", "Title of the note": "Un jugador de Boca salió a bailar tras la derrota ante Instituto y Rafael Di Zeo dijo que irá a buscarlo: “Tienen 20 años y se creen que son más vivos que...”", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292274/una-tiktoker-argentina-se-opero-para-que-sus-hijos-tengan-una-linda-nariz.html", "Title of the note": "Una tiktoker argentina se operó para que sus hijos “tengan una linda nariz”", "Full article": [" ", "No sé si funciona así "]},
{"URL": "https://www.contextotucuman.com/nota/292255/tiro-a-su-perro-a-la-basura-la-cobarde-lo-llama-y-el-va-moviendo-la-cola-video.html", "Title of the note": "Tiró a su perro a la basura: “La cobarde lo llama y él va moviendo la cola” (video)", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292270/la-sorpresiva-frase-de-la-china-suarez-sobre-sus-separaciones-de-cabre-y-vicuna-en-su-cancion-con-rusherking.html", "Title of the note": "La sorpresiva frase de la China Suárez sobre sus separaciones de Cabré y Vicuña en su canción con Rusherking", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292281/identificaron-y-demoraron-a-la-mujer-que-tiro-un-perro-a-un-tacho-de-basura.html", "Title of the note": "Identificaron y demoraron a la mujer que tiró un perro a un tacho de basura", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292267/hablo-julieta-biesa-la-mujer-trans-que-estuvo-en-la-camara-oculta-de-jorge-rial-a-marcelo-corazza-me-arrepenti.html", "Title of the note": "Habló Julieta Biesa, la mujer trans que estuvo en la cámara oculta de Jorge Rial a Marcelo Corazza: “Me arrepentí”", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292256/donato-de-santis-lloro-tras-conocer-a-antonio-el-participante-salteno-de-masterchef-todo-llega-video.html", "Title of the note": "Donato de Santis lloró tras conocer a Antonio, el participante salteño de “MasterChef”: “Todo llega” (video)", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292277/horror-en-misiones-encuentran-a-una-mujer-muerta-en-el-bano-de-un-micro.html", "Title of the note": "Horror en Misiones: encuentran a una mujer muerta en el baño de un micro", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292287/ulises-jaitt-aseguro-que-marcelo-corazza-corre-peligro-que-lo-cuiden-porque-puede-ser-otro-natacha.html", "Title of the note": "Ulises Jaitt aseguró que Marcelo Corazza corre peligro: “Que lo cuiden porque puede ser otro Natacha”", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292297/felipe-fort-y-su-novia-se-mordieron-el-cuerpo-y-lo-tatuaron-el-video.html", "Title of the note": "Felipe Fort y su novia se mordieron el cuerpo y lo tatuaron: el video", "Full article": [" ", "Felipe Fort y su novia se mordieron el cuerpo y se tatuaron la marca que les quedó "]},
{"URL": "https://www.contextotucuman.com/nota/292238/aberrantes-detalles-de-la-causa-contra-corazza-por-corrupcion-de-menores.html", "Title of the note": "Aberrantes detalles de la causa contra Corazza por corrupción de menores", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292276/gaston-trezeguet-opino-sin-filtros-sobre-la-detencion-de-corazzayquot;asqueadoyquot;.html", "Title of the note": "Gastón Trezeguet opinó sin filtros sobre la detención de Corazza:\"Asqueado\"", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292253/cuanto-cuesta-comer-en-la-parrilla-a-la-que-fue-lionel-messi-en-palermo.html", "Title of the note": "Cuánto cuesta comer en la parrilla a la que fue Lionel Messi en Palermo", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292291/yquot;yo-hable-con-el-cuando-tenia-14-anosyquot;-fuerte-testimonio-de-lucas-una-victima-de-trata-sobre-marcelo-corazza.html", "Title of the note": "\"Yo hablé con él cuando tenía 14 años\": fuerte testimonio de Lucas, una víctima de trata, sobre Marcelo Corazza", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292300/di-zeo-confeso-que-despues-del-gol-de-ricky-solbes-en-la-bombonera-en-el-entretiempo-la-doce-amenazo-a-los-jugadores-de-san-martin-de-tucuman-para-que-boca-fuera-campeon-en-1992.html", "Title of the note": "Di Zeo confesó que, después del gol de Ricky Solbes en la Bombonera, en el entretiempo La Doce amenazó a los jugadores de San Martín de Tucumán para que Boca fuera campeón en 1992", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292304/el-bizarro-spot-de-fernando-burlando-musculosa-y-ojotas-en-un-barrio-popular.html", "Title of the note": "El bizarro spot de Fernando Burlando: musculosa y ojotas en un barrio popular", "Full article": [" ", "En las imágenes se puede al letrado en ojotas, shorts y musculosa por un barrio popular. “De algo que no hay dudas es de la decencia de toda esta gente, que sigue apostando a la esencia y a la educación. Hay mucha calidez y mucho material humano para salir adelante”, sostiene en el clip. Y concluye: “Solo hay que proponérselo para salir adelante”.", "Las repercusiones que generó este lanzamiento del candidato que forma parte del partido Movimiento de Integración Federal fueron variadas en las redes sociales. Mientras algunos usuarios destacaron que la pareja de Barby Franco se meta en la política, otros se limitaron a catalogar el clip como “bizarro”.", "“Y cuando creíste haber visto todo, te aparece Burlando en musculosa”, “Se cumplió el efecto, todos hablando de Burlando”, “Es como si Donald Trump fuese al Bronx disfrazado de homeless para causar empatía”, y “no me parece más ridículo que otros políticos”, fueron algunos de los comentarios que coparon Twitter.", "El candidato a gobernador de la provincia de Buenos Aires, Fernando Burlando, estuvo la semana pasada junto a su hija Delfina en Somos Buenos, el programa que conducen Nicolás Wiñazki y Santiago Fioriti por TN.", "“No soy candidato ni de Horacio Rodríguez Larreta ni de Patricia Bullrich”.", "“No tuve ningún diálogo ni charla con Javier Milei. Somos personas que nos respetamos”.", "“Alberto Fernández, Cristina Kirchner y La Cámpora: no me gusta, voy a ser opositor. Vengo a proponer una nueva política. Toda esta gente se abusó de la democracia, el fracaso es notorio y evidente”.", "“No me candidateo por el caso Fernando Báez Sosa, pero sí es cierto que me acercó más a la gente. Supongamos que hubiese sido una estrategia, no fue mala. Los políticos prometen y del otro lado no hay nada: a la democracia le han pegado golpes bajos, afanaron en nombre de ella, fracasaron”."]},
{"URL": "https://www.contextotucuman.com/nota/292303/un-hombre-arrastro-50-metros-con-su-camioneta-y-mato-a-la-hija-de-su-pareja.html", "Title of the note": "Un hombre arrastró 50 metros con su camioneta y mató a la hija de su pareja", "Full article": [" ", "El hecho ocurrió el domingo pasado a la medianoche en el barrio Villa Ceferino de Neuquén, indicaron fuentes judiciales.", "El hombre es Luis Hernán Cortés Castro, acusado formalmente este martes por el homicidio culposo de Valentina, la hija de su pareja. Igualmente quedó en libertad.", "Las asistentes letradas Guadalupe Inaudi y Lucrecia Sola realizaron la acusación este mediodía en la Ciudad Judicial.", "El acusado fue en una camioneta Toyota Hilux a buscar a su pareja, quien es la madre de la niña, indicó el MPF en un comunicado.", "Asimismo, señalaron que \"en circunstancias que aún están bajo investigación, luego de que la mujer subiera al rodado para irse, la niña salió de la casa y se colocó sobre un costado de la camioneta, pidiéndole que no se fueran y, aparentemente, se agarró del vehículo\".", "\"Ante esta situación, el conductor arrancó y manejó por alrededor de 50 metros. Luego, la nena cayó del rodado y golpeó la cabeza contra el ripio de la calle\", añadieron.", "Inaudi y Sola indicaron que \"después de que la niña cayera, el acusado y la mujer no advirtieron lo ocurrido y continuaron la marcha\".", "En tanto, señalaron que \"los vecinos y vecinas vieron a la niña tendida en el ripio y avisaron a familiares de ella, quienes llamaron a la madre por teléfono\".", "\"La madre y su pareja regresaron minutos después en la camioneta y trasladaron a la niña hacia un hospital\", detallaron.", "De acuerdo a la autopsia, la víctima sufrió una fractura de cráneo que le provocó la muerte.", "El delito que las asistentes letradas atribuyeron al imputado fue homicidio culposo agravado por la conducción imprudente de un rodado, en carácter de autor.", "Como medida de coerción, pidieron que el acusado realice presentaciones semanales en la sede del Ministerio Público Fiscal, y que se le imponga la prohibición de acercamiento a los y las testigos del caso, así como al lugar del hecho y al domicilio de familiares de la víctima.", "El juez de Garantías que dirigió la audiencia avaló la formulación de cargos, fijó el plazo de investigación en cuatro meses y aceptó las medidas cautelares requeridas por el MPF, por el plazo de la pesquisa.", "según el diario local La Mañana de Neuquén, la familia cree que no fue accidental.", "Elisa, tía de la víctima, aseguró que toda la familia cree que \"no fue un accidente\" y apuntó tanto contra su hermana como contra la pareja.", "\"Nosotros creemos que esto no fue un accidente. Desde que nació Valentina sintió abandono de ella; la madre y el hombre este se la pasaban de joda. El dijo que ese día había tomado con amigos y había llegado alcoholizado a buscarla\", contó a ese diario.", "Respecto a la trágica noche, la mujer contó que \"llegó el novio y ella le dice ahora vuelvo, voy a comprar\".", "\"La nena le pedía ’no te vayas’, y salió llorando. Después no la vieron más, hasta que vino un vecino a avisar que la nena estaba tirada en la calle\", relató.", "\"Nosotros pensamos que el hombre le pasó por arriba a propósito, porque la nena le molestaba a él\", denunció.", "\"Ella también es cómplice de esto, no podés no darte cuenta que le pasás por encima con la camioneta a una persona\", dijo sobre su hermana, a quien también culpó por el hecho. /"]},
{"URL": "https://www.contextotucuman.com/nota/292299/robledo-puch-hablo-desde-la-carcel-dijo-que-quiere-la-eutanasia-y-aseguro-que-no-mato-ni-a-un-pajarito-video.html", "Title of the note": "Robledo Puch habló desde la cárcel: dijo que quiere la eutanasia y aseguró que no mató “ni a un pajarito” (VIDEO)", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292305/por-sexto-ano-consecutivo-finlandia-fue-el-pais-mas-feliz-del-mundo-la-argentina-escalo-cinco-puestos.html", "Title of the note": "Por sexto año consecutivo Finlandia fue “el país más feliz del mundo”: la Argentina escaló cinco puestos", "Full article": [" ", "El Informe Mundial sobre la Felicidad, que fue publicado por primera vez en 2012 se basa en las evaluaciones que hacen las propias personas sobre su situación, su bienestar económico y otros indicadores sociales.", "El norte de Europa se confirma como el lugar más feliz del mundo, ya que a Finlandia lo siguen en el ranking Dinamarca, Islandia, Suecia, y Noruega ocupan los primeros puestos, con la excepción del cuarto, donde está Israel, que sube cuatro lugares.", "Completan el top 10: Países bajos, Suiza, Luxemburgo y Nueva Zelanda, en ese orden.", "El informe, publicado anualmente en honor al Día Internacional de la Felicidad, establecido por la ONU el 20 de marzo, analiza seis factores clave: apoyo social, ingresos, salud, libertad, generosidad y nivel de corrupción.", "“Los países nórdicos merecen una atención especial a la luz de sus niveles generalmente altos de confianza, tanto personal como institucional”, escribieron los autores del informe.", "El primer país latinoamericano en el ranking es Costa Rica con el puesto 23, seguido por Uruguay con el 28, y Chile con el 35, casi 10 puntos más que el año anterior. Argentina, por su parte, escaló cinco puntos respecto al último informe y se posicionó en el número 52 del ranking mundial, notó la agencia Télam.", "En cambio, Afganistán, se mantuvo en lo más bajo de la clasificación - una posición que mantiene desde 2020 - con una agudización de la crisis humanitaria desde que los talibanes retornaron al poder en 2021 tras el retiro de las tropas lideradas por Estados Unidos.", "Según sus autores, el Informe de Felicidad de este año muestra que, a pesar de “varias crisis superpuestas”, la mayoría de las poblaciones en todo el mundo continúan siendo “notablemente resilientes”, con promedios globales de satisfacción con la vida en los años de la pandemia por Covid-19 (2020-2022) “tan altos” como los de los años previos a la pandemia.", "Sin embargo, advirtieron que en muchos casos la felicidad “se distribuye de manera desigual” dentro de los países, por lo que el informe indaga a su vez en “la brecha de felicidad entre las mitades superior e inferior de la población” de un país.", "El informe destacó también la situación de Ucrania, uno de los países actualmente en guerra, que “mejoró su posición” al pasar del puesto 98 al 92 respecto a la edición anterior, que fue elaborada antes del inicio de la invasión del país por Rusia.", "Pese a la “magnitud del sufrimiento y los daños en Ucrania”, existe un “sentimiento mucho más fuerte de que hay un propósito común, hay benevolencia y confianza en el liderazgo ucraniano”, señaló el documento. El país invasor se encuentra por su parte en el puesto 70 y según el informe “la amabilidad ha disminuido en Rusia”, en cuánto a actos como ayudar a un extraño o hacer una donación.", "Finlandia", "Dinamarca", "Islandia", "Israel", "Suecia", "Noruega", "Suiza", "Luxemburgo", "Nueva Zelanda", "Austria", "Costa Rica: número 23", "Uruguay: número 28", "Chile: número 35", "México: número 36", "Panamá: número 38", "Nicaragua: número 40", "Brasil: número 49", "El Salvador: número 41", "Argentina: número 52", "Honduras: número 53"]},
{"URL": "https://www.contextotucuman.com/nota/292307/la-doble-santafesina-de-antonela-roccuzzo-que-causa-furor-en-las-redes.html", "Title of the note": "La doble santafesina de Antonela Roccuzzo que causa furor en las redes", "Full article": [" ", "La santafesina llegó a viralizarse tras hacer un tutorial de una transformación al look que Antonela llevó en la gala de los premios The Best FIFA 2023, con un atuendo total black y labios en un impactante rojo furioso. Una vez terminado el maquillaje, el parecido con Roccuzzo resultó indiscutible.", "El video consiguió más de un millón de visitas y fueron muchos los que comentaron las similitudes con la esposa de Lionel Messi, tanto por sus rasgos faciales como por su origen, ya que ambas son nacidas en la provincia de Santa Fe.", "Incluso algunos llegaron a augurar que el propio crack del fútbol mundial podría confundirla con la mujer que lo acompaña todos los días y le dio tres hijos.", "Camila, que tiene su propio emprendimiento de maquillaje, peinados y colocación de uñas, nació un 28 de noviembre y fue una de las diez candidatas a Miss Mundo Argentina en el 2019. En esa ocasión, la “doble de Antonela Roccuzzo” expresó en sus redes: “¡Qué orgullo saber qué tengo la posibilidad de poder hacer realidad mi proyecto y también de representar a mi país a lo largo y ancho del mundo”.", "Pese a que finalmente no quedó seleccionada para la terna mundial, la joven consiguió una buena fama en la región y cosecha miles de seguidores en sus redes sociales, en las que muestra sus trabajos de modelaje y videos de belleza.", "Burkhard, que estudió periodismo y actualmente cursa la carrera de nutrición, trabaja como modelo freelancer y es cara de algunas marcas de joyería, de prendas de ropa y productos de belleza, otro de los parecidos con Roccuzzo."]},
{"URL": "https://www.contextotucuman.com/nota/292083/una-hilux-se-cayo-en-un-canal-a-cielo-abierto-en-la-zona-sur-de-la-capital.html", "Title of the note": "Una Hilux se cayó en un canal a cielo abierto en la zona sur de la Capital", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292102/un-joven-de-tafi-viejo-que-habia-ido-a-trabajar-como-obrero-golondrina-en-rio-negro-fue-asesinado-en-una-pelea.html", "Title of the note": "Un joven de Tafí Viejo que había ido a trabajar como obrero golondrina en Río Negro fue asesinado en una pelea", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292097/la-desesperada-huida-de-los-pasajeros-al-incendiarse-en-el-sur-tucumano-un-colectivo-con-50-obreros-golondrina-que-volvian-de-mendoza-videos.html", "Title of the note": "La desesperada huida de los pasajeros al incendiarse en el sur tucumano un colectivo con 50 obreros golondrina que volvían de Mendoza (videos)", "Full article": [" ", "Tucumán: se incendió un ómnibus con 50 obreros golondrina ", " ", "Un colectivo con 50 obreros golondrina se incendió en Tucumán. Mirá el video filmado desde un avión: ", " "]},
{"URL": "https://www.contextotucuman.com/nota/292151/violento-asalto-a-un-matrimonio-tucumano-entreguenme-la-moto-y-los-celulares-o-los-agarro-a-tiros.html", "Title of the note": "Violento asalto a un matrimonio tucumano: “entréguenme la moto y los celulares o los agarro a tiros”", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292296/mendoza-activistas-catolicos-destrozan-muestra-de-arte-feminista.html", "Title of the note": "Mendoza: activistas católicos destrozan muestra de arte feminista", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292224/una-de-las-empresas-lecheras-mas-grandes-del-mundo-se-fue-del-pais.html", "Title of the note": "Una de las empresas lecheras más grandes del mundo se fue del país", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292257/videos-cientos-de-pesqueros-chinos-coreanos-y-espanoles-con-potentes-luces-para-atraer-a-los-peces-depredan-sin-control-el-mar-argentino.html", "Title of the note": "Videos: cientos de pesqueros chinos, coreanos y españoles, con potentes luces para atraer a los peces, depredan sin control el mar argentino", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292289/el-dolar-blue-marco-un-nuevo-record.html", "Title of the note": "El dólar blue marcó un nuevo récord", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292293/hablo-robertito-funes-ugarte-de-marcelo-corazza-que-dijo.html", "Title of the note": "Habló Robertito Funes Ugarte de Marcelo Corazza: qué dijo", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292290/el-salario-minimo-subira-26-6_por_ciento-en-tres-tramos-llegara-a-$-87-987-en-junio.html", "Title of the note": "El salario mínimo subirá 26,6% en tres tramos: llegará a $ 87.987 en junio", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292233/un-salteno-envio-mensajes-de-texto-y-dejo-una-carta-antes-de-asesinar-a-su-hijo-de-un-ano-y-quitarse-la-vida.html", "Title of the note": "Un salteño envió mensajes de texto y dejó una carta antes de asesinar a su hijo de un año y quitarse la vida", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292306/en-medio-de-fuertes-versiones-macri-y-rodriguez-larreta-se-reuniran-para-definir-la-interna-del-pro.html", "Title of the note": "En medio de fuertes versiones, Macri y Rodríguez Larreta se reunirán para definir la interna del PRO", "Full article": [" ", "Desde el comando larretista le atribuyen al ex presidente el apuro para definir que Jorge Macri sea el único candidato del PRO a jefe de Gobierno y lograr que Rodríguez Larreta deje de impulsar a otros postulantes propios en el distrito como Fernán Quirós, Soledad Acuña y Emmanuel Ferrario.", "Fuentes macristas revelan que el clima con el alcalde porteño se volvió a enrarecer: le atribuyen a un encumbrado dirigente del larretismo haber dicho que el jefe de Gobierno “está dispuesto a hacer lo que sea con tal de ser presidente de la Nación, incluso hacerle perder la ciudad a Mauricio”. Un operador larretista lo desmintió a Infobae y aseguró que la relación de ambos “sigue siendo muy buena”. Reveló incluso que mantienen un diálogo reservado a través de dirigentes de su confianza.", "En el macrismo admitieron que el ex presidente se puso del lado de Larreta y en contra de Patricia Bullrich en la discusión para definir las candidaturas en Salta, en donde la jefa del PRO aceptó la propuesta de la UCR de sumar a JxC al Frente Plural, vinculado con el massismo. La decisión es rechazada por el PRO salteño, encolumnada detrás de Inés Liendo, y también por Macri.", "Otra señal de distensión: se sumó al equipo larretista Pablo Avelluto, ex ministro de Cultura del gobierno de Cambiemos y un colaborador clave en los dos libros que escribió Macri, como anticipó el periodista Ezequiel Spillman. El ex funcionario macrista fue quien le comentó al ex presidente que quería integrarse al proyecto presidencial del jefe de Gobierno. Macri no objetó su decisión.", "La interna del PRO porteño sigue sin resolverse y amenaza con condicionar el resto de las peleas por las candidaturas. Macri auspicia la candidatura de su primo a jefe de Gobierno y parecía que Rodríguez Larreta no iba a oponerse pese a su buena relación (¿o acuerdo?) con el radical Martín Lousteau, quien también aspira a conducir la ciudad. Todo voló por el aire cuando Bullrich posó con Jorge Macri, ministro de Gobierno porteño, para brindarle el apoyo a su postulación. Larreta lo interpretó como una traición en favor de su rival interna y promovió a Quirós, Acuña y Ferrario para la competencia.", "Todos saben que es imposible que haya más de un candidato del PRO para que dispute la candidatura con Lousteau en las PASO: el senador radical mide muy bien en las encuestas y el partido de Macri se arriesga a perder la chance de retener su principal bastión electoral si divide su voto en más de un postulante. ¿Cómo se solucionará este conflicto? Para eso se reunirán Macri y Rodríguez Larreta en las próximas horas. El jefe de Gobierno desmintió varias veces que haya llegado a algún acuerdo político con Lousteau a cambio del respaldo de la UCR a su proyecto presidencial y aseguró que en la ciudad apoyará a un candidato del PRO. Cerca del ex mandatario creen que el pacto con Lousteau existe.", "Dicen que antes de resolver la interna del PRO porteño, Rodríguez Larreta cree que Macri debe despejar la gran incógnita electoral: ¿buscará o no competir por un “segundo tiempo” en la Casa Rosada? Esa decisión sigue sin explicitarse, en medio de fuertes señales de Macri de acaparar la escena política. Lo volvió a demostrar este lunes en Rosario, donde, junto con dirigentes como Federico Angelini, Cristian Ritondo y Carolina Losada se reunió con vecinos y comerciantes que fueron víctimas de los narcos, visitó al intendente Javier Javkin y presentó su último libro, “Para qué”.", "En un nuevo indicio de que una agenda política intensa, Macri habló este martes con el intendente de La Plata, Julio Garro, una de las figuras del PRO bonaerense. En la charla, según dijo el jefe comunal en Twitter, coincidieron en que “es clave seguir fortaleciendo a JxC en la provincia de Buenos Aires para consolidar una alternativa de país que le permita a todos los argentinos tener un futuro mejor”.", "Para Macri, el primer gesto para ordenar la pelea en el PRO es que Rodríguez Larreta baje las candidaturas de sus 3 aliados y anuncie que apoyará a Jorge Macri, al igual que Bullrich. Hay quienes creen que el jefe de Gobierno lo haría si el ex presidente desiste públicamente de su candidatura presidencial. Y, además, si Macri acepta que Diego Santilli sea el único postulante del PRO a gobernador bonaerense. Alguien que conoce de cerca al ex presidente está convencido de que una transacción de ese tipo es inviable: “No lo conocen a Mauricio. Nunca aceptaría algo así”.", "Más allá de los vaivenes sobre su nuevo encuentro, el primero luego del que mantuvieron a solas en enero pasado en Cumelén, en Villa La Angostura, Macri y Rodríguez Larreta se verán igual el sábado por la noche en el casamiento de María Eugenia Vidal con el periodista Enrique “Quique” Sacco. Los dos están invitados a un festejo para no más de 100 personas que se hará en San Antonio de Areco. ¿Llegarán a la celebración de Vidal con un acuerdo cerrado que pacifique la interna del PRO?"]},
{"URL": "https://www.contextotucuman.com/nota/292265/sanchez-alfaro-contra-jaldo-manzur-yquot;en-los-ultimos-10-anos-se-han-perdido-1-000-empresas-y-15-mil-puestos-de-trabajo-privado-en-tucumanyquot;.html", "Title of the note": "Sánchez-Alfaro contra Jaldo-Manzur: \"En los últimos 10 años se han perdido 1.000 empresas y 15 mil puestos de trabajo privado en Tucumán\"", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292294/la-eleccion-del-14-de-mayo-feroces-contiendas-entre-acoples-del-pj-para-intendentes-en-varios-municipios-clave.html", "Title of the note": "La elección del 14 de mayo: feroces contiendas entre acoples del PJ para intendentes en varios municipios clave", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292292/condenaron-a-tres-ex-policias-por-el-asalto-comando-a-una-casa-de-famailla.html", "Title of the note": "Condenaron a tres ex policías por el asalto comando a una casa de Famaillá", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292282/atrapan-a-una-mechera-con-frondoso-prontuario-que-le-robo-43-mil-pesos-de-la-mochila-a-una-turista-en-el-bajo.html", "Title of the note": "Atrapan a una mechera con frondoso prontuario que le robó 43 mil pesos de la mochila a una turista en El Bajo", "Full article": [" "]},
{"URL": "https://www.contextotucuman.com/nota/292237/desesperado-relato-de-una-tucumana-yquot;cuando-salga-en-libertad-me-matayquot;.html", "Title of the note": "Desesperado relato de una tucumana: \"cuando salga en libertad, me mata\"", "Full article": [" "]}
]